export default [
        {
                "title": "Забронировать студию",
                "content": "Ну что сказать, дай денег и кайфуй, если есть что поесть -, пожалуйста, дайте"
        },
        {
                "title": "Заказать сведение",
                "content": "Закажи сведение без предоплаты, могу отсосать еще"
        },
        {
                "title": "Наш блог",
                "content": "Следи за новостями и оставляй отзывы"
        },
        {
                "title": "Обзор студии",
                "content": "Ознакомся с видом студии о оборудования"
        },
        {
                "title": "Бит на заказ",
                "content": "Заказать индивидуальный бит с нуля или из готовой личной колекции"
        },
]
